
    export const  rows = [
        {key: 1, title: 'РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?', text:'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.'},
        {key: 2, title: 'РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?', text:'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.'},
        {key: 3, title: 'РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?', text:'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.'},
        {key: 4, title: 'РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?', text:'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.'}
      ];
    
    export const stadiums = [
         {key: 1, title: 'Газпром Арена', text: 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.'},
         {key: 2, title: 'Газпром Арена', text: 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.'},
         {key: 3, title: 'Газпром Арена', text: 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.'}
      ];
    
    export const building1 = [
         {key: 1, title: 'СТРОИТЕЛЬСТВО ОФИСНЫХ ЗДАНИЙ'},
         {key: 2, title: 'СТРОИТЕЛЬСТВО ОФИСНЫХ ЗДАНИЙ'},
         {key: 3, title: 'СТРОИТЕЛЬСТВО ОФИСНЫХ ЗДАНИЙ'}
      ];
    
      export const building2 = [
        {key: 1, title: 'СТРОИТЕЛЬСТВО ОФИСНЫХ ЗДАНИЙ'},
        {key: 2, title: 'СТРОИТЕЛЬСТВО ОФИСНЫХ ЗДАНИЙ'},
        {key: 3, title: 'СТРОИТЕЛЬСТВО ОФИСНЫХ ЗДАНИЙ'}
      ];

      export const reviews = [
        {key: 1, text: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов', span: 'Иванов Иван,', title: 'ООО “Газпром-Арена”'},
        {key: 1, text: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов', span: 'Иванов Иван,', title: 'ООО “Газпром-Арена”'},
        {key: 1, text: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов', span: 'Иванов Иван,', title: 'ООО “Газпром-Арена”'}
      ];
      